[{"j":"Jiří","p":"Běhounek","s":"za ČSSD","k":"poslanec a hejtman Vysočiny","o":"Jsem ze schůze omluven z důvodu návštěvy prezidenta v kraji, tudíž nebudu hlasovat. K nedůvěře je potřeba 101 hlasů. Více to komentovat nebudu.","f":"behounek.jpg"},
    {"j":"Jan","p":"Birke","s":"ČSSD","k":"poslanec","o":"Ne, nemá. Ano, má setrvat.","f":"birke.jpg"},
    {"j":"Petr","p":"Dolínek","s":"ČSSD","k":"poslanec","o":"","f":"dolinek.jpg"},
    {"j":"Jaroslav","p":"Foldyna","s":"ČSSD","k":"poslanec","o":"Ano, má. Definitivně jsem se rozhodl podpořit tuto vládu. Hlavním přínosem je, že bude vládnout vláda, jejíž legitimita pochází z rozhodnutí občanů ve svobodných volbách. ","f":"foldyna.jpg"},
    {"j":"Alena","p":"Gajdůšková","s":"ČSSD","k":"poslankyně","o":"Omlouvám se. Jsem na jednání v zahraničí. Není to na SMS. Děkuji za pochopení.","f":"gajduskova.jpg"},
    {"j":"Jan","p":"Hamáček","s":"ČSSD","k":"poslanec","o":"Jasně jsme řekli, že platí koaliční smlouva. Předsednictvo sociální demokracie rozhodlo, že budeme v tom vládním projektu pokračovat za jasně stanovených podmínek, které jsme sdělili po jednání. Takže nepředpokládám, že se něco měnilo na stanovisku sociální demokracie před středečním hlasováním.","f":"hamacek.jpg"},
    {"j":"Tomáš","p":"Hanzel","s":"ČSSD","k":"poslanec","o":"","f":"hanzel.jpg"},
    {"j":"Jan","p":"Chvojka","s":"ČSSD","k":"poslanec","o":"Nedělní demonstraci beru jako silný signál části české společnosti, že není spokojená s tím, jak premiér Babiš poskládal svůj kabinet. Neberu to v žádném případě na lehkou váhu. O vystoupení z vlády jednalo v pátek předsednictvo a návrh nezískal většinovou podporu. Vstup do vlády navíc před rokem demokraticky potvrdila většina členů ČSSD. Vnitřní rozhodovací mechanismy nejsou trhací kalendář.","f":"chvojka.jpg"},
    {"j":"Roman","p":"Onderka","s":"ČSSD","k":"poslanec","o":"","f":"onderka.jpg"},
    {"j":"Roman","p":"Sklenák","s":"ČSSD","k":"poslanec","o":"Pokud se lidi sešli k největší demonstraci od roku 1989, musí to vnímat všichni politici a vnímám to i já. Mrzí mě, že jsem na druhé straně barikády. Nicméně ani moje rozhodnutí, ani rozhodnutí mých kolegů o účasti ve vládě nemůže ovlivňovat to, zda se sejdou nebo nesejdou demonstranti, ani to, v jakém počtu. To rozhodnutí se musí opírat o jasné argumenty. Já jsem nebyl příznivcem vstupu ČSSD do vlády, ale tehdy rozhodla celá členská základna. Podepsali jsme koaliční smlouvu a programové prohlášení vlády a to musíme vnímat. Případný odchod z vlády by se měl řídit tím, co bylo dojednáno, nikoli požadavkem demonstrujících.","f":"sklenak.jpg"},
    {"j":"Antonín","p":"Staněk","s":"ČSSD","k":"ministr a poslanec","o":"","f":"stanek.jpg"},
    {"j":"Kateřina","p":"Valachová","s":"ČSSD","k":"poslankyně","o":"Jsem mimo republiku a povětšinou bohužel offline.","f":"valachova.jpg"},
    {"j":"Ondřej","p":"Veselý","s":"ČSSD","k":"poslanec","o":"Rozumím tomu, že ti, kteří chtějí ve vládě ODS nebo TOP 09, nemají radost z toho, že ČSSD prosazuje ve vládě levicovou politiku. Ale ČSSD vždy šla svou cestou a neřídila se přáními pravice.","f":"vesely.jpg"},
    {"j":"Václav","p":"Votava","s":"ČSSD","k":"poslanec","o":"Demonstrace jsou legitimní vyjádření občanů, co si myslí. Radost z toho nemám. V pátek bylo předsednictvo, hlasovalo se o návrhu, zda vypovědět koaliční smlouvu a odejít z vlády. Já jsem byl jedním z deseti lidí, kteří hlasovali pro odchod z vlády. Udělal jsem to z vlastního přesvědčení, nebyl jsem pro tu vládu od začátku. Spojení s Andrejem Babišem ČSSD poškozuje. ","f":"votava.jpg"},
    {"j":"Lubomír","p":"Zaorálek","s":"ČSSD","k":"poslanec","o":"Přál bych si, aby se lidé více zabývali politikou. Aby z tohoto politického pohybu vznikly i alternativy pro příští volby. V této chvíli se toho ale stále mnoho nemění. Moc možností, jak sestavit vládu, není. Volby by asi jiné řešení nepřinesly, nebo by skončily patovou situací. ČSSD by měla dělat vše pro to, aby se vše řádně vyšetřilo a zákony tu platily stejně pro všechny. To znamená zajistit dodržování pravidel pro dotace, odstranit střet zájmů… Ve vládě má smysl zůstat, pokud nám k tomu dá větší šance.  ","f":"zaoralek.jpg"},
    {"j":"Tomáš","p":"Petříček","s":"ČSSD","k":"ministr zahraničních věcí","o":"Vítám mobilizaci občanské společnosti. Lidé byli podle mě dlouho k politickému dění apatičtí. Doufám, že se to projeví i na volební účasti třeba příští rok. ČSSD ale nemá s problémy pana premiéra, které demonstrantům vadí, nic společného. Jasně jsme řekli své podmínky pro setrvání ve vládě. Nemáme důvod na tom teď cokoli měnit. Jedním z našich požadavků je nezávislost justice. To je stejný požadavek, jaký mají demonstranti. ","f":"petricek.jpg"},
    {"j":"Jana","p":"Maláčová","s":"ČSSD","k":"ministryně práce a sociálních věcí","o":"Demokracie se bez aktivní občanské společnosti neobejde. Vždycky mi byl blízký občanský aktivismus, a vážím si proto všech, kteří se v neděli na Letné objevili. Demonstrovat, psát petice, přít se s námi politiky má vždycky smysl. Nedovolila bych si kádrovat, která demonstrace je správná, a která ne. Demonstrovalo se za vlád pravice a demonstruje se i dnes. Rozdíl je jen v tom, že dnes se nedemonstruje proti něčemu, co vláda udělala, ale co by udělat mohla. K tomu chci říct, že v ČSSD máme dané jasné mantinely. Tvrdě se postavíme proti jakýmkoliv pokusům o ovládnutí justice či omezení nezávislosti veřejnoprávních médií – ostatně jejich ochranu jsme do programového prohlášení vlády prosadili také my.","f":"malacova.jpg"},
    {"j":"Miroslav","p":"Toman","s":"ČSSD","k":"ministr zemědělství","o":"V demokracii má každý občan právo vyjádřit svůj názor. Na demonstraci zazněla řada názorů, se kterými lze i nelze souhlasit. Setrvání ve vládě pro ČSSD znamená možnost prosazovat svůj program v resortu zemědělství, kde prosazujeme v rámci boje proti suchu přístup k zásobování pitnou vodou pro všechny obyvatele, zadržování vody v krajině například výstavbou rybníků, ale hlavně ústavní ochranu vody v krajině. Rovněž máme možnost aktivně vystupovat proti dvojí kvalitě potravin a hájit české spotřebitele.","f":"toman.jpg"},
    {"j":"Josef","p":"Bernard","s":"ČSSD","k":"hejtman","o":"Současné demonstrace mají vliv a mají svůj smysl. Netajím se tím, že se jich osobně účastním, protože občan má právo se vyjadřovat k tomu, co se jim nelíbí na práci politiků. Osobně jsem byl proti vstupu ČSSD do vlády, ale byl jsem přehlasován stranickým referendem. A já své názory moc opravdu moc často neměním.","f":"bernard.jpg"},
    {"j":"Martin","p":"Netolický","s":"ČSSD","k":"hejtman","o":"","f":"netolicky.jpg"},
    {"j":"Ivana","p":"Stráská","s":"ČSSD","k":"hejtman","o":"","f":"straska.jpg"},
    {"j":"Jiří","p":"Štěpán","s":"ČSSD","k":"hejtman","o":"Demonstrace jsou ukázkou funkční společnosti. Jsem rád, že lidé svůj postoj či odpor takto prezentují. ČSSD disponuje pouhými patnácti poslanci a politický osud Andreje Babiše není bohužel v jejích rukou. Odchod z vlády by pouze posílil vliv Andreje Babiše, Miloše Zemana a SPD. Došlo by k ukončení proevropského směrování vlády, kterého je sociální demokracie garantem, jinak bychom šli zcela na východ.","f":"stepan.jpg"},
    {"j":"Michal","p":"Šmarda","s":"ČSSD","k":"místopředseda strany","o":"Demonstrace na Letné byla velmi silným a symbolickým vyjádřením názoru významné části společnosti. Je velmi hloupé a krátkozraké, pokud kdokoli z vrcholných politiků názory těchto lidí zlehčuje, uráží je a vysmívá se jim. Sebevědomý demokratický politik musí být schopen mluvit s občany své země. Nestačí jim psát povýšené tweety nebo facebookové statusy. ČSSD může zůstat ve vládě, pouze pokud její další kroky nebudou poškozovat seniory, rodiny s dětmi, pacienty a zaměstnance. Nesmí být jakkoli ohrožována nezávislost justice. Kauzy soukromých firem nesmí zatěžovat vládu a nesmí být s vládou spojovány.","f":"smarda.jpg"},
    {"j":"Miroslav","p":"Andrt","s":"ČSSD","k":"předseda ústecké organizace","o":"Byla to manifestace lidí, kteří se bojí o osud naší demokracie a zároveň přišli vyjádřit nesouhlas s tím, že je koncentrovaná moc v rukách jednoho člověka, který má navíc kontroverzní minulost i současnost. Neberu to na lehkou váhu. My jsme za Ústecký kraj v pátek i navrhovali usnesení, kterým jsme vybízeli předsednictvo, aby ukončilo koaliční spolupráci na vládní úrovni. Výsledek znáte. Pro nás se tak nic nezměnilo, jenom nám to potvrdilo, že bychom měli zavčasu vyskočit, než se ta krize bude prohlubovat dál.","f":"andrt.jpg"},
    {"j":"Milan","p":"Chovanec","s":"ČSSD","k":"předseda plzeňské organizace a poslanec","o":"Sociální demokracie do druhé vlády s Andrejem Babišem vůbec vstupovat neměla, já jsem byl a jsem proti tomu. Jsem přesvědčen, že ta vláda sociální demokracii zlikviduje. Demonstrace v neděli ukázala, že občanská společnost existuje a žije, což je pro mě osobně velice příjemné překvapení.","f":"chovanec.jpg"},
    {"j":"Petr","p":"Krčál","s":"ČSSD","k":"předseda organizace na Vysočině","o":"Demonstrace na Letenské pláni v Praze byla spontánním vyjádřením nesouhlasu se setrváním Andreje Babiše a Marie Benešové ve vládě. Sociální demokracie svoji pozici ve vládě hodnotila na svém zasedání, a to v pátek. Setrvání ve vládě bylo podmíněno několika body, které jsou pro nás zásadní. Jedním z nich je i rozpočet na rok 2020 a vyřešení pozice ministra kultury, o dalších krocích bude předsednictvo strany určitě jednat. ","f":"krcal.jpg"},
    {"j":"Naděžda","p":"Křemečková","s":"ČSSD","k":"předsedkyně jihomoravské organizace","o":"","f":"kremeckova.jpg"},
    {"j":"Jan","p":"Mečl","s":"ČSSD","k":"předseda liberecké organizace","o":"SMS jsem dostal, ale v pracovním zatížení makám jako fretka. Mám teď před sebou pacienta, pokud můžu, odpovím vám odpoledne. Dotaz jsem zaznamenal a budu se těšit.","f":"mecl.jpg"},
    {"j":"Petr","p":"Pavlík","s":"ČSSD","k":"předseda pražské organizace","o":"Je to názor významné skupiny občanů, nevidím ale, že by přišli s konstruktivním řešením. Padne vláda, Andrej Babiš si bude hrát na chudáčka, pořád ale bude mít poslance, pořád bude mít ministry, a co. Opozice se zdá být naprosto impotentní, nejsou schopní nic vymyslet. Navíc mi přijde humorné, že za nezávislost justice demonstrují opoziční politici, kteří udělali všechno pro to, aby nebyla nezávislá. Typově lidi z ODS.","f":"pavlik.jpg"},
    {"j":"Tomáš","p":"Svoboda","s":"ČSSD","k":"předseda karlovarské organizace","o":"Na mé rozhodování nemá tato demonstrace vliv. Ani jsem ji nesledoval, jen jsem ji viděl ve zprávách. V pátek jsme měli předsednictvo, kde jsme se některými těmito věcmi, jako je setrvání ve vládě, zabývali. Žádný výstup z toho ale nebyl, neudělalo se žádné usnesení. Zatím tedy budeme ve vládě pokračovat, ale je tam spoustu proměnných. Ještě navíc nevíme, jak se zachová pan prezident ohledně odvolání pana Staňka (z pozice ministra kultury, pozn. red.). K věcem okolo demonstrace by se měl spíš vyjádřit náš koaliční partner hnutí ANO, případně předseda Andrej Babiš. To je jeho problém, ne problém sociální demokracie. Na podzim se bude dělat rozpočet, kde máme podle koaliční smlouvy dané podmínky. Na další rozhodování bude mít vliv i to, zda se s ANO na podobě rozpočtu dohodneme. Věci jako případný odchod z vlády řeší předsednictvo, které se teď bude pravidelně scházet, a samozřejmě tu situaci budeme řešit.","f":"svoboda.jpg"},
    {"j":"Lubomír","p":"Vaculín","s":"ČSSD","k":"předseda zlínské organizace","o":"Jsem na dovolené v Řecku, takže vám nic neřeknu, protože nic nevím.","f":"vaculin.jpg"},
    {"j":"Jiří","p":"Zemánek","s":"ČSSD","k":"předseda olomoucké organizace","o":"Nad každým shromážděním je třeba se zamyslet, zvlášť když není ojedinělé. V daném případě se jedná o zásadní nesouhlas s kauzami premiéra ČR, což bude mít na politickou scénu zcela jistě vliv. ČSSD podepsala koaliční smlouvu, která zaručuje plnění našeho programu pro občany této země. Pokud bude porušena koaliční dohoda, je na místě, že ČSSD z vlády odejde.","f":"zemanek.png"},
    {"j":"Robin","p":"Povšík","s":"ČSSD","k":"předseda středočeské organizace","o":"Názorům lidí je třeba vždy naslouchat. Osobně rád jednám podle jasných skutečností, a proto považuji za správné v kauze Agrofert vyčkat na konečné stanovisko Evropské komise. ČSSD je ve vládě proto, aby prosazovala program pro pracující nebo seniory v této zemi. To se jí daří, což by s ODS nebo TOP 09 určitě nešlo. Pokud bychom ztratili schopnost prosazovat náš program, nemá smysl ve vládě být a bude správné odejít.","f":"povsik.jpg"}]
